[
  "tag-wrangler",
  "obsidian-style-settings",
  "obsidian-linter",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-icon-folder",
  "obsidian-git",
  "obsidian-plugin-toc",
  "obsidian-tasks-plugin",
  "obsidian-imgur-plugin",
  "obsidian-advanced-slides",
  "quickadd",
  "homepage",
  "highlightr-plugin",
  "obsidian-advanced-uri",
  "obsidian-annotator",
  "obsidian-projects",
  "dbfolder",
  "templater-obsidian",
  "dataview"
]