[
  "dataview",
  "tag-wrangler",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-linter",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-icon-folder",
  "obsidian-git",
  "obsidian-plugin-toc",
  "obsidian-tasks-plugin",
  "obsidian-imgur-plugin",
  "obsidian-advanced-slides"
]