[
  "dataview",
  "tag-wrangler",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-linter",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-icon-folder",
  "obsidian-git"
]